[
  "obsidian-mind-map",
  "image-magician",
  "file-tree-alternative",
  "obsidian-excalidraw-plugin",
  "obsidian-dictionary-plugin",
  "cm-typewriter-scroll-obsidian",
  "obsidian-git",
  "obsidian-fullscreen-plugin",
  "obsidian-paste-image-rename",
  "easy-typing-obsidian",
  "obsidian-quiet-outline",
  "display-relative-path-img",
  "obsidian-pandoc",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "mysnippets-plugin",
  "obsidian-linter",
  "cmdr",
  "calendar",
  "oz-clear-unused-images",
  "obsidian-collapse-all-plugin"
]